
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoauflösung auswählen"; ObjectID = "197"; */
"197.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "199"; */
"199.title" = "Auflösung:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "202"; */
"202.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "203"; */
"203.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "204"; */
"204.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Sichtbar für:"; ObjectID = "212"; */
"212.title" = "Sichtbar für:";

/* Class = "NSMenuItem"; title = "Niemand sonst"; ObjectID = "222"; */
"222.title" = "Niemand sonst";

/* Class = "NSMenuItem"; title = "Meine Kontakte"; ObjectID = "223"; */
"223.title" = "Meine Kontakte";

/* Class = "NSMenuItem"; title = "Alle"; ObjectID = "224"; */
"224.title" = "Alle";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "251"; */
"251.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "E-Mail-Adresse:"; ObjectID = "253"; */
"253.title" = "E-Mail-Adresse:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "255"; */
"255.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "256"; */
"256.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Dieses Passwort in meinem Schlüsselbund sichern"; ObjectID = "257"; */
"257.title" = "Dieses Passwort in meinem Schlüsselbund sichern";

/* Class = "NSTextFieldCell"; title = "Etikett"; ObjectID = "258"; */
"258.title" = "Etikett";

/* Class = "NSTextFieldCell"; title = "Vimeo"; ObjectID = "259"; */
"259.title" = "Vimeo";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "281"; */
"281.title" = "Passwort:";

/* Class = "NSButtonCell"; title = "Dieses Passwort merken"; ObjectID = "314"; */
"314.title" = "Dieses Passwort merken";
